<?php
// Heading
$_['heading_title']      = 'მისამართების წიგნი';

// Text
$_['text_account']       = 'ანგარიში';
$_['text_address_book']  = 'მისამართები';
$_['text_address_add']   = 'მისამართის დამატება';
$_['text_address_edit']  = 'მისამართის რედაქტირება';
$_['text_add']           = 'მისამართი დამატებულია';
$_['text_edit']          = 'მისამართი განახლებულია';
$_['text_delete']        = 'მისამართი წაშლილია';
$_['text_empty']         = 'მიამართების სია ცარიელია.';

// Entry
$_['entry_firstname']    = 'სახელი';
$_['entry_lastname']     = 'გვარი';
$_['entry_company']      = 'კომპანია';
$_['entry_address_1']    = 'მისამართი 1';
$_['entry_address_2']    = 'მისამართი 2';
$_['entry_postcode']     = 'საფოსტო კოდი';
$_['entry_city']         = 'ქალაქი';
$_['entry_country']      = 'ქვეყანა';
$_['entry_zone']         = 'რეგიონი';
$_['entry_default']      = 'საწყისი მისამართი';

// Error
$_['error_delete']       = 'გაფრთხილება: უნდა მიუთითოთ მისამართი!';
$_['error_default']      = 'გაფრთხილება: თქვენ არ შეგიძლიათ არსებული მისამართის შეცვლა!';
$_['error_firstname']    = 'სახელი უნდა შეიცავდეს 1-დან 32-მდე სიმბოლოს!';
$_['error_lastname']     = 'გვარი უნდა შეიცავდეს 1-დან 32-მდე სიმბოლოს!';
$_['error_address_1']    = 'მისამართი უნდა შეიცავდეს 3-დან 128-მდე სიმბოლოს!';
$_['error_postcode']     = 'საფოსტო ინდექსი უნდა შეიცავდეს 2-დან 10-მდე სიმბოლოს!';
$_['error_city']         = 'ქალაქი უნდა შეიცავდეს 2-დან 128-მდე სიმბოლოს!';
$_['error_country']      = 'გთხოვთ, აირჩიოთ ქვეყანა!';
$_['error_zone']         = 'გთხოვთ, აირჩიოთ რეგიონი!';
$_['error_custom_field'] = '%s აუცილებელია!';