<?php
// Heading
$_['heading_title']      = 'ჩემი ანგარიშის ინფორმაცია';

// Text
$_['text_account']       = 'ანგარიში';
$_['text_edit']          = 'ინფორმაციის რედაქტირება';
$_['text_your_details']  = 'თქვენი პირადი მონაცემები';
$_['text_success']       = 'მონაცემები წარმატებით განახლდა';

// Entry
$_['entry_firstname']    = 'სახელი';
$_['entry_lastname']     = 'გვარი';
$_['entry_email']        = 'ელ. ფოსტა';
$_['entry_telephone']    = 'ტელეფონი';

// Error
$_['error_exists']       = 'გაფრთხილება: ელ-ფოსტა უკვე რეგისტრირებულია!';
$_['error_firstname']    = 'სახელი უნდა შეიცავდეს 1-დან 32-მდე სიმბოლოს!';
$_['error_lastname']     = 'გვარი უნდა შეიცავდეს 1-დან 32-მდე სიმბოლოს!';
$_['error_email']        = 'არასწორი ელ-ფოსტა!';
$_['error_telephone']    = 'ტელეფონი უნდა შეიცავდეს 3-დან 32-მდე სიმბოლოს!';
$_['error_custom_field'] = '%s აუცილებელია!';