<?php
// Heading
$_['heading_title']   = 'დაგავიწყდათ პაროლი?';

// Text
$_['text_account']    = 'ანგარიში';
$_['text_forgotten']  = 'პაროლის აღდგენა';
$_['text_your_email'] = 'თქვენი ელ. ფოსტა';
$_['text_email']      = 'შეიყვანეთ თქვენი ელ. ფოსტა, რომელზედაც მიიღებთ პაროლის აღსადგენ ბმულს';
$_['text_success']    = 'ელ. ფოსტა გაგზავნილია';

// Entry
$_['entry_email']     = 'ელ. ფოსტა';
$_['entry_password']  = 'ახალი პაროლი';
$_['entry_confirm']   = 'დადასტურება';

// Error
$_['error_email']     = 'გაფრთხილება: ელ-ფოსტა ვერ მოიძებნა ჩვენს ჩანაწერებში, სცადეთ თავიდან!';
$_['error_approved']  = 'გაფრთხილება: თქვენი ანგარიში მოითხოვს დასტურს გასააქტიურებლად.';
$_['error_password']  = 'პაროლი უნდა შეიცავდეს 4-დან 20-მდე სიმბოლოს!';
$_['error_confirm']   = 'პაროლი და პაროლის გამეორება არ ემთხვევა ერთმანეთს';