<?php
// Heading
$_['heading_title']                = 'ავტორიზაცია';

// Text
$_['text_account']                 = 'ანგარიში';
$_['text_login']                   = 'ავტორიზაცია';
$_['text_new_customer']            = 'ახალი მომხმარებელი';
$_['text_register']                = 'რეგისტრაცია';
$_['text_register_account']        = 'ანგარიშის შექმნით თქვენ შეძლებთ უფრო სწრაფად შოპინგს, შეკვეთის სტატუსის შემოწმებას, შეკვეთების ისტორიის ნახვას.';
$_['text_returning_customer']      = 'არსებული მომხმარებელი';
$_['text_i_am_returning_customer'] = 'მე უკვე მაქვს ანგარიში';
$_['text_forgotten']               = 'პაროლის აღდგენა';

// Entry
$_['entry_email']                  = 'ელ. ფოსტა';
$_['entry_password']               = 'პაროლი';

// Error
$_['error_login']                  = 'გაფრთხილება: ელ-ფოსტა ან პაროლი არასწორია.';
$_['error_attempts']               = 'გაფრთხილება: თქვენმა ანგარიშმა გადააჭარბა შესვლის დასაშვებ რაოდენობას. სცადეთ 1 საათში.';
$_['error_approved']               = 'გაფრთხილება: თქვენი ანგარიში მოითხოვს გააქტიურებას.';