<?php
// Heading
$_['heading_title']  = 'პაროლის აღდგენა';

// Text
$_['text_account']   = 'ანგარიში';
$_['text_password']  = 'შეიყვანეთ ახალი პაროლი.';
$_['text_success']   = 'პაროლი წარმატებით შეიცვალა.';

// Entry
$_['entry_password'] = 'პაროლი';
$_['entry_confirm']  = 'გაიმეორეთ პაროლი';

// Error
$_['error_password'] = 'პაროლი უნდა შეიცავდეს 4-დან 20-მდე სიმბოლოს!';
$_['error_confirm']  = 'პაროლები არ ემთხვევა ერთმანეთს!';
$_['error_code']     = 'პაროლის შეცვლის კოდი არასწორია ან გამოყენებულია!';