<?php
// Heading
$_['heading_title']      = 'დაბრუნებული პროდუქტები';

// Text
$_['text_account']       = 'ანგარიში';
$_['text_return']        = 'დაბრუნების ინფორმაცია';
$_['text_return_detail'] = 'დაბრუნების დეტალები';
$_['text_description']   = 'გთხოვთ შეავსოთ მოცემული ფორმა, რომ მიიღოთ RMA კოდი.';
$_['text_order']         = 'შეკვეთის ინფორმაცია';
$_['text_product']       = 'პროდუქტის ინფორმაცია';
$_['text_reason']        = 'დაბრუნების მიზეზი';
$_['text_message']       = '<p>მადლობა თანამშრომლობისთვის. თქვენი მოთხოვნა გადაეცა შესაბამის განყოფილებას.</p><p> პასუხს მიიღებთ ელ-ფოსტაზე ან დაგიკავშირდებათ ჩვენი ოპერატორი .</p>';
$_['text_return_id']     = 'დაბრუნების ID:';
$_['text_order_id']      = 'შეკვეთის ID:';
$_['text_date_ordered']  = 'შეკვეთის თარიღი:';
$_['text_status']        = 'სტატუსი:';
$_['text_date_added']    = 'დამატების თარიღი:';
$_['text_comment']       = 'კომენტარი დაბრუნებაზე';
$_['text_history']       = 'დაბრუნების ისტორია';
$_['text_empty']         = 'არ გაქვთ არცერთი დაბრუნებული პროდუქტი!';
$_['text_agree']         = 'წავიკითხე და ვეთანხმები <a href="%s" class="agree"><b>%s</b></a>';

// Column
$_['column_return_id']   = 'დაბრუნების ID';
$_['column_order_id']    = 'შეკვეთის ID';
$_['column_status']      = 'სტატუსი';
$_['column_date_added']  = 'დამატების თარიღი';
$_['column_customer']    = 'მომხმარებელი';
$_['column_product']     = 'პროდუქტის დასახელება';
$_['column_model']       = 'მოდელი';
$_['column_quantity']    = 'რაოდენობა';
$_['column_price']       = 'ფასი';
$_['column_opened']      = 'ღია';
$_['column_comment']     = 'კომენტარი';
$_['column_reason']      = 'მიზეზი';
$_['column_action']      = 'მოქმედება';

// Entry
$_['entry_order_id']     = 'შეკვეთის ID';
$_['entry_date_ordered'] = 'შეკვეთის თარიღი';
$_['entry_firstname']    = 'სახელი';
$_['entry_lastname']     = 'გვარი';
$_['entry_email']        = 'ელ-ფოსტა';
$_['entry_telephone']    = 'ტელეფონი';
$_['entry_product']      = 'პროდუქტის დასახელება';
$_['entry_model']        = 'პროდუქტის კოდი';
$_['entry_quantity']     = 'რაოდენობა';
$_['entry_reason']       = 'დაბრუნების მიზეზი';
$_['entry_opened']       = 'პროდუქტი არის ღია';
$_['entry_fault_detail'] = 'დეფექტური ან სხვა მიზეზი';

// Error
$_['text_error']         = 'დაბრუნების მოთხოვნა ვერ მოიძებნა!';
$_['error_order_id']     = 'შეკვეთის ID სავალდებულოა!';
$_['error_firstname']    = 'სახელი უნდა შეიცავდეს 1-დან 32-მდე სიმბოლოს!';
$_['error_lastname']     = 'გვარი უნდა შეიცავდეს 1-დან 32-მდე სიმბოლოს!';
$_['error_email']        = 'არასწორი ელ-ფოსტა!';
$_['error_telephone']    = 'ტელეფონი უნდა შეიცავდეს 3-დან 32-მდე სიმბოლოს!';
$_['error_product']      = 'პროდუქტის დასახელება უნდა იყოს მეტი 3-ზე და ნაკლები 255-ზე!';
$_['error_model']        = 'პროდუქტის მოდელი უნდა იყოს მეტი 3-ზე და ნაკლები 64-ზე!';
$_['error_reason']       = 'მიუთითეთ პროდუქტის დაბრუნების მიზეზი!';
$_['error_agree']        = 'გაფრთხილება: უნდა დაეთანხმოთ %s!';