<?php
// Heading
$_['heading_title'] = 'თქვენი ანგარიში წარმატებით შეიქმნა!';

// Text
$_['text_message']  = '<p>გილოცავთ! თქვენი ანგარიში წარმატებით შეიქმნა!</p> <p>საიტთან დაკავშირებული ნებისმიერი კითხვით შეგიძლიათ მოგვმართოთ ელ. ფოსტით.</p> <p>დადასტურება გაიგზავნა მითითებულ ელექტრონულ მისამართზე. თუ არ მიგიღიათ აღნიშნული შეტყობინება <a href="%s">დაგვიკავშირთით</a>.</p>';
$_['text_approval'] = '<p>გილოცავთ! თქვენი ანგარიში წარმატებით შეიქმნა!</p><p>საიტთან დაკავშირებული ნებისმიერი კითხვით შეგიძლიათ <a href="%s">დაუკავშირდეთ ადმინისტრაციას</a>.</p>';
$_['text_account']  = 'ანგარიში';
$_['text_success']  = 'შეიქმნა';