<?php
// Heading
$_['heading_title']          = 'ატრიბუტები';

// Text
$_['text_success']           = 'ატრიბუტები წარმატებით დაკორექტირდა!';
$_['text_list']              = 'ატრიბუტების სია';
$_['text_add']               = 'ატრიბუტის დამატება';
$_['text_edit']              = 'ატრიბუტის რედაქტირება';

// Column
$_['column_name']            = 'ატრიბუტის სახელი';
$_['column_attribute_group'] = 'ატრიბუტის ჯგუფი';
$_['column_sort_order']      = 'დალაგება';
$_['column_action']          = 'მოქმედება';

// Entry
$_['entry_name']             = 'ატრიბუტის სახელი';
$_['entry_attribute_group']  = 'ატრიბუტის ჯგუფი';
$_['entry_sort_order']       = 'დალაგება';

// Error
$_['error_permission']       = 'გაფრთხილება: არ გაქვთ ატრიბუტის რედაქტირების უფლება!';
$_['error_attribute_group']  = 'ატრიბუტის ჯგუფი სავალდებულოა!';
$_['error_name']             = 'ატრიბუტის სახელი უნდა შეიცავდეს 1-დან 64-მდე სიმბოლოს!';
$_['error_product']          = 'გაფრთხილება: ატრიბუტის წაშლა შეუძლებელია, მიმაგრებულია % ს-(ის) პროდუქტთან!';