<?php
// Heading
$_['heading_title']     = 'ატრიბუტების ჯგუფი';

// Text
$_['text_success']      = 'ატრიბუტების ჯგუფი წარმატებით დაკორექტირდა!';
$_['text_list']         = 'ატრიბუტების ჯგუფის სია';
$_['text_add']          = 'ატრიბუტების ჯგუფის დამატება';
$_['text_edit']         = 'ატრიბუტების ჯგუფის რედაქტირება';

// Column
$_['column_name']       = 'ატრიბუტების ჯგუფის სახელი';
$_['column_sort_order'] = 'დალაგება';
$_['column_action']     = 'მოქმედება';

// Entry
$_['entry_name']        = 'ატრიბუტების ჯგუფის სახელი';
$_['entry_sort_order']  = 'დალაგება';

// Error
$_['error_permission']  = 'გაფრთხილება: არ გაქვთ ატრიბუტების ჯგუფის რედაქტირების უფლება!';
$_['error_name']        = 'ატრიბუტების ჯგუფის სახელი უნდა შეიცავდეს 1-დან 64-მდე სიმბოლოს!';
$_['error_attribute']   = 'გაფრთხილება: ატრიბუტების ჯგუფის წაშლა შეუძლებელია მიმაგრებულია % ს-(ის) ატრიბუტებზე!';
$_['error_product']     = 'გაფრთხილება: ატრიბუტების ჯგუფის წაშლა შეუძლებელია, მიმაგრებულია % ს-(ის) პროდუქტთან!';