<?php
// Heading
$_['heading_title']        = 'გადაზიდვის შეფასება &amp; გადასახადები';

// Text
$_['text_success']         = 'თქვენი გადაზიდვის ხარჯები გამოყენებულია!';
$_['text_shipping']        = 'მიუთითეთ გადაზიდვის მისამართი.';
$_['text_shipping_method'] = 'აირჩიეთ გადაზიდვის მისამართი აღნიშნულ მისამართზე.';

// Entry
$_['entry_country']        = 'ქვეყანა';
$_['entry_zone']           = 'რეგიონი / სახელმწიფო';
$_['entry_postcode']       = 'საფოსტო ინდექსი';

// Error
$_['error_postcode']       = 'საფოსტო ინდექსი უნდა შეიცავდეს 2-დან 10-მდე სიმბოლოს!';
$_['error_country']        = 'აირჩიეთ ქვეყანა!';
$_['error_zone']           = 'აირჩიეთ რეგიონი / სახელმწიფო!';
$_['error_shipping']       = 'გაფრთხილება: გადაზიდვის მეთოდი სავალდებულოა!';
$_['error_no_shipping']    = 'გაფრთხილება: გადაზიდვის პარამეტრები მიუწვდომელია. გთხოვთ <a href="%s">დაგვიკავშირდით</a> დახმარებისათვის!';