<?php
// Text
$_['text_subject']          = '%s - შეკვეთა %s';
$_['text_greeting']         = 'მადლობა რომ დაინტერესდით ჩვენი %s პროდუქტებით. თქვენი შეკვეთა მიღებულია.';
$_['text_link']             = 'შეკვეთის სანახავად მიყევით ქვემოთ მოცემულ ბმულს:';
$_['text_order_detail']     = 'შეკვეთის დეტალები';
$_['text_instruction']      = 'ინსტრუქცია';
$_['text_order_id']         = 'შეკვეთის ID:';
$_['text_date_added']       = 'დამატების თარიღი:';
$_['text_order_status']     = 'შეკვეთის სტატუსი:';
$_['text_payment_method']   = 'გადახდის მეთოდი:';
$_['text_shipping_method']  = 'გადაზიდვის მეთოდი:';
$_['text_email']            = 'ელ-ფოსტა:';
$_['text_telephone']        = 'ტელეფონი:';
$_['text_ip']               = 'IP მისამართი:';
$_['text_payment_address']  = 'გადახდის მისამართი';
$_['text_shipping_address'] = 'გადაზიდვის მისამართი';
$_['text_products']         = 'პროდუქტები';
$_['text_product']          = 'პროდუქტი';
$_['text_model']            = 'მოდელი';
$_['text_quantity']         = 'რაოდენობა';
$_['text_price']            = 'ფასი';
$_['text_order_total']      = 'სულ შეკვეთები';
$_['text_total']            = 'სულ';
$_['text_download']         = 'მას შემდეგ რაც თქვენი შეკვეთა დადასტურდება მიყევით ქვემოთ მოცემულ ბმულს გადმოსაწერი პროდუქტების სანახავად:';
$_['text_comment']          = 'კომენტარი თქვენს შეკვეთაზე:';
$_['text_footer']           = 'თუ გაქვთ რაიმე შეკითხვა დაგვიკავშირდით მოცემულ ელ-ფოსტაზე.';