<?php
// Text
$_['text_subject']        = '%s - მადლობა რომ გაიარეთ რეგისტრაცია';
$_['text_welcome']        = 'მოგესალმებით %-ზე!';
$_['text_login']          = 'თქვენი ანგარიში წარმატებით შეიქმნა,ავტორიზაცია შეგიძლიათ ქვემოთ მოცემული ბმულის საშვალებით:';
$_['text_approval']       = 'ავტორიზაციამდე თქვენი ანგარიში მოითხოვს დადასტურებას. დასტურის შემდეგ მიყევით მოცემულ ბმულს:';
$_['text_service']        = 'ავტორიზაციის შემდეგ შეგეძლებათ ნახოთ ძველი შეკვეთები, ამობეჭდოთ ინვოისები და დააკორექტიროთ თქვენი ანგარიშის ინფორმაცია.';
$_['text_thanks']         = 'მადლობა,';
$_['text_new_customer']   = 'ახალი მომხმარებელი';
$_['text_signup']         = 'დარეგისტრირდა ახალი მომხმარებელი:';
$_['text_customer_group'] = 'მომხამრებლის ჯგუფი:';
$_['text_firstname']      = 'სახელი:';
$_['text_lastname']       = 'გვარი:';
$_['text_email']          = 'ელ-ფოსტა:';
$_['text_telephone']      = 'ტელეფონი:';